{
  "generic": {
    "artist": "Willem van der Vliet",
    "name": "Willem Reyersz de Langue",
    "date": "1584 - 1642",
    "info": "Willem de Langue werd vermoedelijk in 1599 geboren als zoon van Reyer de Langue. Op 9 februari 1623 werd hij door het Hof van Holland tot het notarisambt toegelaten en begon hij zijn praktijk als notaris in Delft. Zijn complete protocol over de periode februari 1623 tot en met december 1655 is in Delft bewaard gebleven (Gemeente Archief Delft, Oud Notarieel Archief, protocolnummers 1684-1696). Hij trouwde op 19 oktober 1625 voor het gerecht van de stad Delft met Maria Jorisdr. van Pijnaecker. Ter ere van dit huwelijk werden ze in 1626 door Van der Vliet geportretteerd. Willem de Langue stierf begin 1656. Op 5 januari 1656 werd hij in de Nieuwe Kerk in Delft begraven. Bijzonder is dat deze notaris een belangrijke rol speelde binnen het artistieke milieu van Delft in de eerste helft van de 17e eeuw. Hij was een gepassioneerd kunstliefhebber, kunstbeoefenaar (dichtkunst en kalligrafie) en collectioneur. Al op jonge leeftijd begon hij tekeningen en schilderijen te verzamelen. De vroegste vermelding van De Langue's verzamelactiviteit is te vinden in het dagboek van de Haagse schoolmeester David Beck. Deze bezocht De Langue meerdere malen in zijn huis in Delft, onder meer op 3 november 1624 en schreef 'ter loops eens sijne schilderijkens ende andere fraeyigheyt' te hebben gezien. De Langue onderhield nauwe banden met zeer veel Delftse kunstenaars. Een groot aantal van hen maakte gebruik van zijn notariële diensten waaronder Johannes Vermeer, Leonart Bramer, Jacob Delff, Hans Jordaens, Baltazar van der Ast, Evert van Aelst, Harmen van Bolgerstein, Willem van den Bundel, Jacob van Geel en Abram Vromans. Ook Willem van der Vliet zelf was klant bij de notaris. De overgeleverde acten uit de praktijk van De Langue vormen een zeer waardevolle bron van informatie over de geschiedenis van de Delftse kunst in de belangrijkste bloeiperiode. Samen met de schilders Leonart Bramer en Jacob Delff II is De Langue ook nog sergeant in het schuttersgilde van het Witte Vendel. In die hoedanigheid laat hij zich in 1648 nogmaals portretteren; dit keer door Jacob Delff II, de kleinzoon van Michiel van Mierevelt. Dat De Langue zelf ook als expert op het gebied van de schilderkunst werd beschouwd blijkt uit een in 1653 gesloten contract tussen Leonart Bramer en een opdrachtgever, waarin werd vermeld dat het uitgevoerde werk door Willem de Langue zou worden beoordeeld.",
    "material": "Olieverf op paneel",
    "credits": "Collectie Museum Prinsenhof Delft. Aankoop met steun van Vereniging Rembrandt, Mondriaan Fonds, SNS Reaal Fonds en VSB Fonds",
    "pds": 318
  },
  "markers": [
    {
      "id": 1,
      "title": "Grote zwarte hoed (1)",
      "desc": "In de 17e eeuw was een brede hoed met een hoge kroon en een brede rand, gemaakt van zwarte wol of vilt, gedragen als een modieus en statusverhogend accessoire.",
      "x": 125,
      "y": 100,
      "image": "/images/details/element-01.png"
    },
    {
      "id": 2,
      "title": "Lubbenkraag (2)",
      "desc": "Een ronde kraag van geplooid fijn linnen batist. De molensteenkraag is in de tweede helft van de 16e eeuw door Spanjaarden in de Zuidelijke Nederlanden geïntroduceerd.",
      "x": 210,
      "y": 320,
      "image": "/images/details/element-02.png"
    },
    {
      "id": 3,
      "title": "Familiewapen (3)",
      "desc": "Een familiewapen is een herkenbaar symbool of embleem dat vaak wordt gebruikt om de identiteit en afkomst van een familie te vertegenwoordigen.",
      "x": 562,
      "y": 55,
      "image": "/images/details/element-03.png"
    },
    {
      "id": 4,
      "title": "Deftig zwart (4)",
      "desc": "In de 17e eeuw werd het dragen van deftig zwart beschouwd als een modieuze keuze die symbool stond voor ernst en statigheid in de kledingcultuur van die periode.",
      "x": 260,
      "y": 550,
      "image": "/images/details/element-04.png"
    },
    {
      "id": 5,
      "title": "Notarispapier (5)",
      "desc": "De documenten van Willem Reyersz de Langue bevatten belangrijke juridische documenten en aktes die zijn persoonlijke en zakelijke transacties tijdens zijn leven vastleggen.",
      "x": 560,
      "y": 580,
      "image": "/images/details/element-05.png"
    }
  ]
}